Repository: Msquare-Labs/karo-localization-llm
Catalog: Tasks/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt, ru, sv, tr, zh_hans, zh_hant

source: Accept
ar: قبول
de: Akzeptieren
es: Aceptar
fr: Accepter
hi: स्वीकार करें
it: Accetta
ja: 承認
ko: 수락
nl: Accepteren
pl: Akceptuj
pt: Aceitar
ru: Принять
sv: Acceptera
tr: Kabul Et
zh_hans: 接受
zh_hant: 接受

source: Accepting share...
ar: قبول المشاركه...
de: Freigabe annehmen...
es: Aceptando proyecto compartido...
fr: Accepter le partage...
hi: शेयर स्वीकार किया जा रहा है...
ja: 共有を承認中...
ko: 공유 수락 중...
nl: Delen accepteren...
pl: Akceptowanie udostępnienia...
pt: A aceitar partilha...
ru: Запуск общего доступа…
sv: Accepterar delning...
tr: Paylaşım kabul ediliyor...
zh_hans: 正在接受共享...
zh_hant: 正在接受分享...

source: Add
ar: أضف
de: Hinzufügen
es: Añadir
fr: Ajouter
hi: जोड़ें
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pl: Dodaj
pt: Adicionar
sv: Lägg till
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# addField
source: Manage fields
ar: نظم الملفات
de: Feld hinzufügen
es: Gestiona los campos
fr: Gérer les champs
hi: फ़ील्ड प्रबंधित करें
it: Personalizza i campi
ja: フィールドを管理
ko: 필드 관리
nl: Velden beheren
pl: Zarządzaj polami
pt: Gerir campos
ru: Добавить поле
sv: Hantera fält
tr: Alanları yönet
zh_hans: 管理字段
zh_hant: 管理欄位

# addSomething
source: Add %@
ar: %@ أضف
de: %@ hinzufügen
es: Agregar %@
fr: Ajouter %@
hi: %@ जोड़ें
it: Aggiungi %@
ja: %@を追加
ko: %@ 추가
nl: %@ toevoegen
pl: Dodaj %@
pt: Adicionar %@
ru: Добавить %@
sv: Lägg till %@
tr: %@ Ekle
zh_hans: 添加 %@
zh_hant: 新增 %@

# addToFolder
source: Add to
ar: إضافة إلى
de: Hinzufügen zu
es: Añadir a
fr: Ajouter à
hi: में जोड़ें
it: Aggiungi a
ja: 追加先
ko: 에 추가
nl: Toevoegen aan
pl: Dodaj do
pt: Adicionar a
ru: Добавить в
sv: Lägg till i
tr: Şuraya ekle
zh_hans: 添加到
zh_hant: 新增至

source: All
ar: الكل
de: Alle
es: Todo
fr: Tout
hi: सभी
it: Tutto
ja: すべて
ko: 모두
nl: Alle
pl: Wszystkie
pt: Todos
ru: Все
sv: Alla
tr: Tümü
zh_hans: 全部
zh_hant: 全部

# allType
source: All %@
ar: الكل %@
de: Alle %@
es: Todo %@
fr: Tout %@
hi: सभी %@
it: Tutti %@
ja: すべての%@
ko: 모든 %@
nl: Alle %@
pl: Wszystkie %@
pt: Todos os %@
ru: Все %@
sv: Alla %@
tr: Tüm %@
zh_hans: 所有 %@
zh_hant: 所有 %@

source: and
ar: و
de: und
es: y
fr: et
hi: और
it: e
ja: と
ko: 그리고
nl: en
pl: i
pt: e
ru: и
sv: och
tr: ve
zh_hans: 和
zh_hant: 與

source: App icons
ar: أيقونات التطبيق
es: Iconos de la app
fr: Icônes d’application
hi: ऐप आइकन
it: Icona dell'app
ja: アプリアイコン
ko: 앱 아이콘
nl: App-iconen
pl: Ikony aplikacji
pt: Ícones da aplicação
ru: Иконка
sv: Appikoner
tr: Uygulama simgeleri
zh_hans: 应用图标
zh_hant: App 圖像

source: Ascending
ar: تصاعدي
de: Aufsteigend
es: Ascendente
fr: Ascendant
hi: आरोही
it: Ascendente
ja: 昇順
ko: 오름차순
nl: Oplopend
pl: Rosnąco
pt: Ascendente
ru: Восходящий
sv: Stigande
tr: Artan
zh_hans: 升序
zh_hant: 遞增

source: Assets
ar: الممتلكات
de: Medien
es: Archivos
fr: Actifs
hi: एसेट्स
ja: アセット
ko: 자산
nl: Activa
pl: Zasoby
pt: Recursos
ru: Вложения
sv: Tillgångar
tr: Varlıklar
zh_hans: 资产
zh_hant: 資產

# awesomeProject
source: My Awesome Project
ar: مشروعي الرائع
de: Meine großartigen Projekte
es: Mi proyecto genial
fr: Mon super projet
hi: मेरा अद्भुत प्रोजेक्ट
it: Il mio fantastico progetto
ja: 私の素晴らしいプロジェクト
ko: 나의 멋진 프로젝트
nl: Mijn Geweldige Project
pl: Mój Wspaniały Projekt
pt: O Meu Projeto Incrível
ru: Мой потрясающий проект
sv: Mitt Fantastiska Projekt
tr: Harika Projem
zh_hans: 我的超棒项目
zh_hant: 我的讚讚專案

source: Back
ar: عودة
de: Zurück
es: Atrás
fr: Retour
hi: वापस
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt: Voltar
ru: Назад
sv: Tillbaka
tr: Geri
zh_hans: 返回
zh_hant: 返回

# blinkistButtonTitle
source: Start your free %@-day trial
ar: ابدأ تجربتك المجانية لمدة %@ يومًا
de: Deine kostenlose %@-tägige Testversion starten
es: Inicia tu prueba gratuita de %@ días
fr: Commencez votre essai gratuit de %@ jours
hi: अपना मुफ़्त %@-दिन का परीक्षण शुरू करें
it: Inizia la tua prova gratuita di %@ giorni
ja: %@日間の無料トライアルを開始
ko: %@일 무료 체험 시작하기
nl: Start je gratis proefperiode van %@ dagen
pl: Rozpocznij bezpłatny %@-dniowy okres próbny
pt: Inicie a sua avaliação gratuita de %@ dias
ru: Начать бесплатную %@-дневную пробную версию
sv: Starta din kostnadsfria %@-dagars provperiod
tr: %@ günlük ücretsiz denemenizi başlatın
zh_hans: 开始您的%@天免费试用
zh_hant: 開始您的%@天免費試用

# blinkistFooter
source: Cancel anytime. Secure with App Store.
ar: يمكنك الإلغاء في أي وقت. آمن مع App Store.
de: Jederzeit kündbar. Sicher mit dem App Store.
es: Cancela en cualquier momento. Seguro con la App Store.
fr: Annulez à tout moment. Sécurisé avec l'App Store.
hi: किसी भी समय रद्द करें। App Store से सुरक्षित।
it: Annulla in qualsiasi momento. Sicuro con l'App Store.
ja: いつでもキャンセル可能。App Storeで安全に。
ko: 언제든지 취소 가능. App Store로 안전하게 결제하세요.
nl: Altijd opzegbaar. Veilig via de App Store.
pl: Anuluj w dowolnym momencie. Bezpieczne dzięki App Store.
pt: Cancele a qualquer momento. Seguro com a App Store.
ru: Отменить в любое время. Безопасно с App Store.
sv: Avsluta när som helst. Säkert med App Store.
tr: İstediğiniz zaman iptal edin. App Store ile güvende.
zh_hans: 随时取消。通过 App Store 保障安全。
zh_hant: 隨時取消。透過 App Store 保障安全。

# blinkistHeader
source: **Skeptical?** Try for free.
ar: **متردد؟** جرب مجانًا.
de: **Skeptisch?** Kostenlos ausprobieren.
es: **¿Escéptico?** Pruébalo gratis.
fr: **Sceptique ?** Essayez gratuitement.
hi: **संशय में हैं?** मुफ़्त में आज़माएँ।
it: **Scettico?** Prova gratuitamente.
ja: **迷っていますか？** 無料でお試しください。
ko: **망설여지시나요?** 무료로 사용해 보세요.
nl: **Sceptisch?** Probeer gratis.
pl: **Sceptyczny?** Wypróbuj za darmo.
pt: **Cético?** Experimente gratuitamente.
ru: **Сомневаетесь?** Попробуйте бесплатно.
sv: **Skeptisk?** Prova gratis.
tr: **Şüpheniz mi var?** Ücretsiz deneyin.
zh_hans: **还在犹豫？** 免费试用。
zh_hant: **還在猶豫？** 免費試用。

# blinkistIntroPrice
source: %@ days free, then %@
ar: %@ يومًا مجانًا، ثم %@
de: %@ Tage kostenlos, dann %@
es: %@ días gratis, luego %@
fr: %@ jours gratuits, puis %@
hi: %@ दिन मुफ़्त, फिर %@
it: %@ giorni gratis, poi %@
ja: %@日間無料、その後%@
ko: %@일 무료, 이후 %@
nl: %@ dagen gratis, daarna %@
pl: %@ dni za darmo, potem %@
pt: %@ dias grátis, depois %@
ru: бесплатно %@ дней, затем %@
sv: %@ dagar gratis, sedan %@
tr: %@ gün ücretsiz, sonra %@
zh_hans: 免费%@天，之后%@
zh_hant: 免費%@天，之後%@

# blinkistSubtitleStepOne
source: Get instant access to all features!
ar: احصل على وصول فوري إلى جميع الميزات!
de: Erhalte sofortigen Zugriff auf alle Funktionen!
es: ¡Obtén acceso instantáneo a todas las funciones!
fr: Obtenez un accès instantané à toutes les fonctionnalités !
hi: सभी सुविधाओं तक तुरंत पहुँच प्राप्त करें!
it: Ottieni accesso immediato a tutte le funzionalità!
ja: すべての機能にすぐにアクセスできます！
ko: 모든 기능에 즉시 액세스하세요!
nl: Krijg direct toegang tot alle functies!
pl: Uzyskaj natychmiastowy dostęp do wszystkich funkcji!
pt: Obtenha acesso instantâneo a todas as funcionalidades!
ru: Получите мгновенный доступ ко всем функциям!
sv: Få omedelbar tillgång till alla funktioner!
tr: Tüm özelliklere anında erişin!
zh_hans: 即时访问所有功能！
zh_hant: 即時存取所有功能！

# blinkistSubtitleStepThree
source: You'll be charged on %@ unless canceled. Enjoy!
ar: سيتم محاسبتك في %@ ما لم تقم بالإلغاء. استمتع!
de: Dir wird am %@ eine Gebühr berechnet, sofern nicht gekündigt. Viel Spaß!
es: Se te cobrará el %@ a menos que canceles. ¡Disfruta!
fr: Vous serez facturé le %@ sauf en cas d'annulation. Profitez-en !
hi: रद्द न किए जाने पर आपसे %@ को शुल्क लिया जाएगा। आनंद लें!
it: Ti verrà addebitato il %@ a meno che non venga annullato. Divertiti!
ja: キャンセルされない限り、%@に課金されます。お楽しみください！
ko: 취소하지 않으면 %@에 요금이 청구됩니다. 즐겁게 이용하세요!
nl: Er worden kosten in rekening gebracht op %@, tenzij je annuleert. Veel plezier!
pl: Zostaniesz obciążony %@, chyba że anulujesz. Miłego korzystania!
pt: Será cobrado em %@, a menos que cancele. Aproveite!
ru: С вас будет списана плата %@, если вы не отмените подписку. Наслаждайтесь!
sv: Du kommer att debiteras den %@ om du inte avbokar. Ha det så kul!
tr: İptal edilmediği sürece %@ tarihinde ücretlendirilirsiniz. Keyfini çıkarın!
zh_hans: 除非取消，否则将于%@向您收费。祝您使用愉快！
zh_hant: 除非取消，否則將於%@向您收費。祝您使用愉快！

# blinkistSubtitleStepTwo
source: You'll receive an email reminder that your trial is ending.
ar: ستتلقى تذكيرًا عبر البريد الإلكتروني بأن الفترة التجريبية الخاصة بك على وشك الانتهاء.
de: Du erhältst eine E-Mail-Erinnerung, dass deine Testversion endet.
es: Recibirás un recordatorio por correo electrónico de que tu prueba está a punto de terminar.
fr: Vous recevrez un rappel par e-mail vous informant que votre essai se termine.
hi: आपको एक ईमेल रिमाइंडर मिलेगा कि आपका परीक्षण समाप्त हो रहा है।
it: Riceverai un promemoria via email che la tua prova sta per terminare.
ja: トライアル終了が近づくと、メールでお知らせが届きます。
ko: 체험 기간이 종료되기 전에 이메일 알림을 받게 됩니다.
nl: Je ontvangt een e-mailherinnering dat je proefperiode afloopt.
pl: Otrzymasz e-mail z przypomnieniem o kończącym się okresie próbnym.
pt: Receberá um lembrete por e-mail de que o seu período de avaliação está a terminar.
ru: Вы получите напоминание по электронной почте о скором окончании пробного периода.
sv: Du får en påminnelse via e-post om att din provperiod håller på att gå ut.
tr: Deneme sürenizin sona erdiğine dair bir e-posta hatırlatıcısı alacaksınız.
zh_hans: 您的试用期即将结束时，您会收到一封电子邮件提醒。
zh_hant: 您的試用期即將結束時，您會收到一封電子郵件提醒。

# blinkistTitle
source: Here's how your free trial works
ar: إليك كيف تعمل تجربتك المجانية
de: So funktioniert deine kostenlose Testversion
es: Así es como funciona tu prueba gratuita
fr: Voici comment fonctionne votre essai gratuit
hi: यहां बताया गया है कि आपका मुफ़्त परीक्षण कैसे काम करता है
it: Ecco come funziona la tua prova gratuita
ja: 無料トライアルの仕組み
ko: 무료 체험은 이렇게 진행됩니다
nl: Zo werkt je gratis proefperiode
pl: Oto jak działa Twój bezpłatny okres próbny
pt: Eis como funciona a sua avaliação gratuita
ru: Вот как работает ваша бесплатная пробная версия
sv: Så här fungerar din kostnadsfria provperiod
tr: Ücretsiz denemeniz şu şekilde işler
zh_hans: 您的免费试用如何运作
zh_hant: 您的免費試用如何運作

# blinkistTitleStepOne
source: Today: Start Your Free Trial
ar: اليوم: ابدأ تجربتك المجانية
de: Heute: Deine kostenlose Testversion starten
es: Hoy: Inicia tu prueba gratuita
fr: Aujourd'hui : commencez votre essai gratuit
hi: आज: अपना मुफ़्त परीक्षण शुरू करें
it: Oggi: inizia la tua prova gratuita
ja: 今日：無料トライアルを開始
ko: 오늘: 무료 체험 시작
nl: Vandaag: Start je gratis proefperiode
pl: Dziś: Rozpocznij bezpłatny okres próbny
pt: Hoje: Inicie a sua avaliação gratuita
ru: Сегодня: Начните бесплатную пробную версию
sv: Idag: Starta din kostnadsfria provperiod
tr: Bugün: Ücretsiz Denemenizi Başlatın
zh_hans: 今天：开始您的免费试用
zh_hant: 今天：開始您的免費試用

# blinkistTitleStepThree
source: Day %@: Trial Ends
ar: اليوم %@: انتهاء الفترة التجريبية
de: Tag %@: Testversion endet
es: Día %@: finaliza la prueba
fr: Jour %@ : fin de l'essai
hi: दिन %@: परीक्षण समाप्त
it: Giorno %@: la prova termina
ja: %@日目：トライアル終了
ko: %@일차: 체험 종료
nl: Dag %@: Proefperiode eindigt
pl: Dzień %@: Koniec okresu próbnego
pt: Dia %@: Fim da avaliação
ru: День %@: Окончание пробного периода
sv: Dag %@: Provperioden avslutas
tr: %@. Gün: Deneme Sona Eriyor
zh_hans: 第%@天：试用结束
zh_hant: 第%@天：試用結束

# blinkistTitleStepTwo
source: Day 5: Trial Reminder
ar: اليوم الخامس: تذكير بالفترة التجريبية
de: Tag 5: Erinnerung an die Testversion
es: Día 5: recordatorio de la prueba
fr: Jour 5 : rappel de l'essai
hi: दिन 5: परीक्षण रिमाइंडर
it: Giorno 5: promemoria della prova
ja: 5日目：トライアルのリマインダー
ko: 5일차: 체험 알림
nl: Dag 5: Herinnering proefperiode
pl: Dzień 5: Przypomnienie o okresie próbnym
pt: Dia 5: Lembrete da avaliação
ru: День 5: Напоминание о пробном периоде
sv: Dag 5: Påminnelse om provperiod
tr: 5. Gün: Deneme Hatırlatıcısı
zh_hans: 第5天：试用提醒
zh_hant: 第5天：試用提醒

source: Bug
ar: خلل برمجي
de: Fehler
hi: बग
ja: バグ
ko: 버그
pl: Błąd
ru: Баг
sv: Bugg
tr: Hata
zh_hans: 缺陷
zh_hant: 錯誤

# bugDescription
source: A problem or error.
ar: مشكلة أو خطأ.
de: Ein Problem oder Irrtum
es: Un problema o error.
fr: Un problème ou une erreur.
hi: एक समस्या या त्रुटि।
it: Un problema o un errore.
ja: 問題またはエラー。
ko: 문제 또는 오류입니다.
nl: Een probleem of fout.
pl: Problem lub błąd.
pt: Um problema ou erro.
ru: Проблема или ошибка.
sv: Ett problem eller fel.
tr: Bir sorun veya hata.
zh_hans: 一个问题或错误。
zh_hant: 一個問題或錯誤。

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
it: Elimina
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
tr: İptal
zh_hans: 取消
zh_hant: 取消

source: Cancel reordering
ar: إلغاء إعادة الترتيب
de: Umordnen abbrechen
es: Cancelar reordenación
fr: Annuler la réorganisation
hi: पुनः क्रमबद्ध करना रद्द करें
it: Annulla il riordino
ja: 並べ替えをキャンセル
ko: 재정렬 취소
nl: Opnieuw ordenen annuleren
pl: Anuluj zmianę kolejności
pt: Cancelar reordenação
ru: Отменить изменение порядка полей
sv: Avbryt omordning
tr: Yeniden sıralamayı iptal et
zh_hans: 取消重新排序
zh_hant: 取消重新排序

source: Choose an action
ar: اختيار إجراء
de: Wähle eine Aktion aus
es: Elige una acción
fr: Choisir une action
hi: एक क्रिया चुनें
it: Scegli un'azione
ja: アクションを選択
ko: 작업 선택
nl: Kies een actie
pl: Wybierz działanie
pt: Escolha uma ação
ru: Выберите действие
sv: Välj en åtgärd
tr: Bir eylem seçin
zh_hans: 选择一个操作
zh_hant: 選擇一個動作

# cloudSyncSubtitle
source: Manually sync changes to iCloud
ar: يدويًا مزامنة التغييرات إلى iCloud
de: Jetzt mit der iCloud synchronisieren
es: Sincronizar manualmente los cambios con iCloud
fr: Synchroniser manuellement les modifications vers iCloud
hi: परिवर्तनों को iCloud से मैन्युअल रूप से सिंक करें
it: Sincronizza manualmente le modifiche su iCloud
ja: 変更をiCloudに手動で同期
ko: 변경 사항을 iCloud에 수동으로 동기화
nl: Wijzigingen handmatig synchroniseren met iCloud
pl: Ręcznie synchronizuj zmiany z iCloud
pt: Sincronizar manualmente alterações para o iCloud
ru: Вручную синхронизировать изменения с iCloud
sv: Synkronisera ändringar manuellt till iCloud
tr: Değişiklikleri iCloud ile manuel olarak senkronize et
zh_hans: 手动同步更改到iCloud
zh_hant: 手動同步變更至iCloud

# collaborationAssignTasksSubtitle
source: Give tasks an owner
ar: إعطاء المهام مالكًا
de: Aufgaben einen Besitzer zuweisen
es: Asignar un propietario a las tareas
fr: Attribuer un propriétaire aux tâches
hi: कार्यों को एक स्वामी दें
it: Assegna un proprietario alle attività
ja: タスクに担当者を設定
ko: 작업에 담당자 지정
nl: Geef taken een eigenaar
pl: Przypisz właściciela do zadań
pt: Atribuir um proprietário às tarefas
ru: Назначайте ответственного за задачи
sv: Ge uppgifter en ägare
tr: Görevlere bir sahip ata
zh_hans: 为任务指定负责人
zh_hant: 為任務指定負責人

# collaborationAssignTasksTitle
source: Assign tasks
ar: إسناد المهام
de: Aufgaben zuweisen
es: Asignar tareas
fr: Assigner des tâches
hi: कार्य सौंपें
it: Assegna attività
ja: タスクの割り当て
ko: 작업 할당
nl: Taken toewijzen
pl: Przypisz zadania
pt: Atribuir tarefas
ru: Назначение задач
sv: Tilldela uppgifter
tr: Görev ata
zh_hans: 分配任务
zh_hant: 指派任務

# collaborationCommentsSubtitle
source: Discuss on tasks
ar: مناقشة المهام
de: Über Aufgaben diskutieren
es: Discutir sobre las tareas
fr: Discuter des tâches
hi: कार्यों पर चर्चा करें
it: Discuti sulle attività
ja: タスクについてディスカッション
ko: 작업에 대해 토론
nl: Overleggen over taken
pl: Dyskutuj o zadaniach
pt: Discutir sobre tarefas
ru: Обсуждайте задачи
sv: Diskutera uppgifter
tr: Görevler hakkında tartışın
zh_hans: 讨论任务
zh_hant: 討論任務

# collaborationCommentsTitle
source: Task comments
ar: تعليقات المهمة
de: Aufgabenkommentare
es: Comentarios de la tarea
fr: Commentaires sur la tâche
hi: कार्य टिप्पणियाँ
it: Commenti sull'attività
ja: タスクのコメント
ko: 작업 댓글
nl: Taakopmerkingen
pl: Komentarze do zadania
pt: Comentários da tarefa
ru: Комментарии к задачам
sv: Uppgiftskommentarer
tr: Görev yorumları
zh_hans: 任务评论
zh_hant: 任務評論

# collaborationNotificationsSubtitle
source: Receive relevant project notifications and task updates
ar: تلقي إشعارات المشروع ذات الصلة وتحديثات المهام
de: Erhalte relevante Projektbenachrichtigungen und Aufgabenaktualisierungen
es: Recibe notificaciones relevantes del proyecto y actualizaciones de tareas
fr: Recevez des notifications de projet pertinentes et des mises à jour de tâches
hi: प्रासंगिक परियोजना सूचनाएं और कार्य अपडेट प्राप्त करें
it: Ricevi notifiche di progetto pertinenti e aggiornamenti delle attività
ja: 関連するプロジェクトの通知とタスクの更新を受け取る
ko: 관련 프로젝트 알림 및 작업 업데이트 받기
nl: Ontvang relevante projectmeldingen en taakupdates
pl: Otrzymuj istotne powiadomienia o projekcie i aktualizacje zadań
pt: Receba notificações relevantes do projeto e atualizações de tarefas
ru: Получайте соответствующие уведомления о проектах и обновлениях задач
sv: Få relevanta projektnotiser och uppgiftsuppdateringar
tr: İlgili proje bildirimlerini ve görev güncellemelerini alın
zh_hans: 接收相关的项目通知和任务更新
zh_hant: 接收相關的專案通知與任務更新

# collaborationNotificationsTitle
source: Activity notifications
ar: إشعارات النشاط
de: Aktivitätsbenachrichtigungen
es: Notificaciones de actividad
fr: Notifications d'activité
hi: गतिविधि सूचनाएं
it: Notifiche di attività
ja: アクティビティ通知
ko: 활동 알림
nl: Activiteitsmeldingen
pl: Powiadomienia o aktywności
pt: Notificações de atividade
ru: Уведомления об активности
sv: Aktivitetsnotiser
tr: Etkinlik bildirimleri
zh_hans: 活动通知
zh_hant: 活動通知

# collaborationPersonInvitedYouToProject
source: **%@** invited you to **%@**.
ar: دعاك **%@** إلى **%@**.
de: **%@** hat dich zu **%@** eingeladen.
es: **%@** te ha invitado a **%@**.
fr: **%@** vous a invité(e) à **%@**.
hi: **%@** ने आपको **%@** में आमंत्रित किया है।
it: **%@** ti ha invitato a **%@**.
ja: **%@**があなたを**%@**に招待しました。
ko: **%@**님이 **%@**에 초대했습니다.
nl: **%@** heeft je uitgenodigd voor **%@**.
pl: **%@** zaprosił(a) Cię do **%@**.
pt: **%@** convidou-o(a) para **%@**.
ru: **%@** пригласил вас в **%@**.
sv: **%@** bjöd in dig till **%@**.
tr: **%@** sizi **%@** projesine davet etti.
zh_hans: **%@** 邀请您加入 **%@**。
zh_hant: **%@** 邀請您加入 **%@**。

source: Coming soon
ar: قريبا
de: Demnächst
es: Próximamente
fr: Bientôt disponible
hi: जल्द आ रहा है
it: Prossimamente
ja: 近日公開
ko: 출시 예정
nl: Binnenkort beschikbaar
pl: Wkrótce
pt: Em breve
ru: Скоро
sv: Kommer snart
tr: Yakında
zh_hans: 即将推出
zh_hant: 即將推出

# comingSoonMessage
source: Support for %@ will be available soon!
ar: !سيتوفر الدعم %@ قريبًا
de: Unterstützung für %@ wird bald verfügbar sein!
es: ¡El soporte para %@ estará disponible dentro de poco!
fr: Le support pour %@ sera bientôt disponible!
hi: %@ के लिए समर्थन जल्द ही उपलब्ध होगा!
it: Il supporto per %@ Sarà presto disponibile!
ja: %@のサポートは近日中に利用可能になります！
ko: %@에 대한 지원이 곧 제공될 예정입니다!
nl: Ondersteuning voor %@ is binnenkort beschikbaar!
pl: Wsparcie dla %@ będzie dostępne wkrótce!
pt: O suporte para %@ estará disponível em breve!
ru: Функция %@ будет доступна в ближайшее время!
sv: Support för %@ kommer snart att finnas tillgängligt!
tr: %@ desteği yakında sunulacaktır!
zh_hans: 对%@的支持即将推出！
zh_hant: 對%@的支援即將推出！

source: Comment
ar: اكتب تعليقًا
de: Kommentar
es: Comentario
fr: Commentaire
hi: टिप्पणी
it: Commento
ja: コメント
ko: 댓글
nl: Opmerking
pl: Komentarz
pt: Comentar
ru: Комментарий
sv: Kommentera
tr: Yorum
zh_hans: 评论
zh_hant: 留言

source: Comments
ar: تعليقات
de: Kommentare
es: Comentarios
fr: Commentaires
hi: टिप्पणियाँ
it: Commenti
ja: コメント
ko: 댓글
nl: Opmerkingen
pl: Komentarze
pt: Comentários
ru: Комментарии
sv: Kommentarer
tr: Yorumlar
zh_hans: 评论
zh_hant: 留言

source: Confirm
ar: تأكيد
de: Bestätigen
es: Confirmar
fr: Confirmer
hi: पुष्टि करें
it: Conferma
ja: 確認
ko: 확인
nl: Bevestigen
pl: Potwierdź
pt: Confirmar
ru: Подтвердить
sv: Bekräfta
tr: Onayla
zh_hans: 确认
zh_hant: 確認

# confirmation
source: Are you sure?
ar: هل أنت متأكد؟
de: Bist du sicher?
es: ¿Estás seguro/a?
fr: Êtes-vous sûr?
hi: क्या आपको यकीन है?
it: Sei sicuro?
ja: よろしいですか？
ko: 확실하십니까?
nl: Weet je het zeker?
pl: Czy na pewno?
pt: Tem a certeza?
ru: Вы уверены?
sv: Är du säker?
tr: Emin misiniz?
zh_hans: 您确定吗？
zh_hant: 您確定嗎？

source: Contact us
ar: اتصل بنا
de: Kontaktiere uns
es: Contáctanos
fr: Contactez-nous
hi: हमसे संपर्क करें
it: Contattaci
ja: お問い合わせ
ko: 문의하기
nl: Neem contact op
pl: Skontaktuj się z nami
pt: Contacte-nos
ru: Связаться с нами
sv: Kontakta oss
tr: Bize Ulaşın
zh_hans: 联系我们
zh_hant: 聯絡我們

source: Continue
ar: متابعة
de: Weiter
es: Continuar
fr: Continuer
hi: जारी रखें
it: Continua
ja: 続ける
ko: 계속
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Продолжить
sv: Fortsätt
tr: Devam
zh_hans: 继续
zh_hant: 繼續

source: Copy
ar: ينسخ
de: Kopier
es: Copiar
fr: Copier
hi: कॉपी करें
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pl: Kopiuj
pt: Copiar
ru: Скопировать
sv: Kopiera
tr: Kopyala
zh_hans: 复制
zh_hant: 複製

# createNewTag
source: create a new tag "%@"
ar: إنشاء علامة جديدة"%@"
de: Erstelle einen neuen Tag "%@"
es: crea una nueva etiqueta "%@"
fr: créer un nouveau tag "%@"
hi: एक नया टैग "%@" बनाएं
it: crea un nuovo tag "%@"
ja: 新しいタグ「%@」を作成
ko: 새 태그 "%@" 만들기
nl: maak een nieuwe tag "%@" aan
pl: utwórz nowy tag "%@"
pt: criar uma nova etiqueta "%@"
ru: создать новый тег "%@"
sv: skapa en ny tagg "%@"
tr: yeni bir etiket oluştur "%@"
zh_hans: 创建新标签“%@”
zh_hant: 建立新標籤「%@」

# createSomething
source: Create %@
ar: ٪@ ؜إنشاء
de: %@ erstellen
es: Crea un %@
fr: Créer %@
hi: %@ बनाएं
it: Crea un %@
ja: %@を作成
ko: %@ 만들기
nl: %@ aanmaken
pl: Utwórz %@
pt: Criar %@
ru: Создать %@
sv: Skapa %@
tr: %@ Oluştur
zh_hans: 创建 %@
zh_hant: 建立 %@

# createTagSubtitle
source: Tags help you organize your tasks better. This helps with quick access and an easy overview. Some examples are
ar: تساعدك العلامات على تنظيم مهامك بشكل أفضل. هذا يساعد في الوصول السريع ونظرة عامة سهلة. بعض الأمثلة
de: Tags helfen dir, deine Aufgaben besser zu organisieren. Dadurch hast du einen schnellen Zugang und eine einfache Übersicht. Einige Beispiele sind
es: Las etiquetas te ayudan a organizar tus tareas más eficientemente. Permiten un acceso rápido y una mejor organización de tus tareas. Algunos ejemplos son
fr: Les tags vous aident à mieux organiser vos tâches. Cela permet un accès rapide et une vue d'ensemble facile. Voici quelques exemples
hi: टैग आपको अपने कार्यों को बेहतर ढंग से व्यवस्थित करने में मदद करते हैं। यह त्वरित पहुँच और एक आसान अवलोकन में मदद करता है। कुछ उदाहरण हैं
it: I tag ti aiutano a organizzare meglio le tue attività. Utili per un rapido accesso e una semplice panoramica. Alcuni esempi sono
ja: タグはタスクを整理するのに役立ちます。これにより、素早いアクセスと簡単な概要が可能になります。いくつかの例は次のとおりです
ko: 태그를 사용하면 작업을 더 잘 정리할 수 있습니다. 이를 통해 빠른 액세스와 쉬운 개요가 가능합니다. 몇 가지 예는 다음과 같습니다
nl: Tags helpen je je taken beter te organiseren. Dit helpt bij snelle toegang en een eenvoudig overzicht. Enkele voorbeelden zijn
pl: Tagi pomagają lepiej organizować zadania. Ułatwia to szybki dostęp i łatwy przegląd. Oto kilka przykładów
pt: As etiquetas ajudam a organizar melhor as suas tarefas. Isto ajuda com um acesso rápido e uma visão geral fácil. Alguns exemplos são
ru: Теги помогают упорядочить задачи. Вот некоторые примеры:
sv: Taggar hjälper dig att organisera dina uppgifter bättre. Detta hjälper till med snabb åtkomst och en enkel översikt. Några exempel är
tr: Etiketler, görevlerinizi daha iyi organize etmenize yardımcı olur. Bu, hızlı erişim ve kolay bir genel bakış sağlar. Bazı örnekler
zh_hans: 标签可以帮助您更好地组织任务。这有助于快速访问和轻松概览。一些示例如下
zh_hant: 標籤可協助您更好地組織任務。這有助於快速存取和輕鬆概覽。一些範例如下

# createTagTitle
source: 🏷 Looks like this project has no tags.
ar: 🏷 يبدو أن هذا المشروع لا يحتوي على علامات.
de: 🏷 Es scheint, als hätte dieses Projekt keine Tags.
es: 🏷 Parece que este proyecto no tiene etiquetas.
fr: 🏷 On dirait que ce projet n'a pas de tags.
hi: 🏷 ऐसा लगता है कि इस प्रोजेक्ट में कोई टैग नहीं है।
it: 🏷 Sembra che questo progetto non abbia tag.
ja: 🏷 このプロジェクトにはタグがないようです。
ko: 🏷 이 프로젝트에는 태그가 없는 것 같습니다.
nl: 🏷 Het lijkt erop dat dit project geen tags heeft.
pl: 🏷 Wygląda na to, że ten projekt nie ma żadnych tagów.
pt: 🏷 Parece que este projeto não tem etiquetas.
ru: 🏷 У этого проекта пока нет тегов
sv: 🏷 Det ser ut som att det här projektet inte har några taggar.
tr: 🏷 Bu projede hiç etiket yok gibi görünüyor.
zh_hans: 🏷️ 该项目似乎没有标签。
zh_hant: 🏷️ 該專案似乎沒有標籤。
